{
  "attractions": [
    {
      "id": "687a58ab-1d73-4d4a-beae-68516b948fd7",
      "title": "Antalya",
      "image_url": "https://kulturveyasam.com/wp-content/uploads/2018/05/antalya_sahil_ilcesi-09-min.jpg",
      "image_urls": [
        "https://www.croatiaholidays.travel/storage/destinations/129311392_l-2_thumb_1150.jpg",
        "https://i.croatiaimages.com/places/323/dalmatia-dugi-otok-sali-croatia-1-720x480.jpg",
        "https://www.apartmanisostaric.com/images/slider1.jpg"
      ],
      "description": "2.400 bin civarında Antalya Nüfusu ile Türkiye’nin dünyaca ünlü turizm şehridir. Başlı başına bir turizm cenneti Antalya; dünyanın en iyi otellerini içinde barındırmaktadır. Başta Alanya, Side, Belek, Kaş, Kalkan, Kemer, Manavgat ilçeleri ile birlikte Antalya dünyanın en çok talep edilen Tatil kentlerinin başında gelmektedir. Antalya Doğal güzellikleri,Tarihi mekanları ve Antalya gezilecek yerlerini birde muhteşem Antalya Otelleri ve Antalya Tatil köyleri ile birleştirince adeta Dünya genelinde Turizm başkentlerinden biri olmuştur. ",
      "location": {
        "latitude": "43.937887",
        "longitude": "15.163208"
      },
      "months_to_visit": "Haziran - Eylül",
      "facts": [
        "Antalya sadece suyun üzerindeki güzellikleriyle değil suyun altındaki zenginliğiyle de ayrıcalıklı. Bunun için Kaş’a, Side’ye gidip suyun altına kısa bir göz atmanız yeterli",
        "Aşırı sıcaklar geçti; yürümek için en güzel günler... Dünyanın en ayrıcalıklı, en güzel ve en uzun yürüyüş hatlarından Likya Yolu’nun önemli bölümü Antalya’da. Hepsini arşınlamanız gerekmez, kendinize günübirlik bir rota da seçebilirsiniz",
        "Karaçay Nehri’nin aktığı Saklıkent Kanyonu’nda dilediğiniz zorluğa göre trekking mümkün. İlk etapları oldukça basit. Ama ilerledikçe hem suyun yüksekliği artıyor hem de kayalara tırmanış yapmak zorunda kalıyorsunuz.",
        "ntik kentleri gezmenin en güzel ve konforlu zamanı ve Antalya bu konuda yeryüzünün en şanslı kentlerinden biri. Termessos, İdebossos, Perge ve Aspendos antik şehirlerini keşfedin."
      ]
    },
    {
      "id": "c95a98c4-ca5a-4cc6-a978-79099173de1c",
      "title": "Bodrum",
      "image_url": "https://www.yaz-tatili.com/wp-content/uploads/bodrum-genel.jpg",
      "image_urls": [
        "https://ucdn.tatilbudur.net/Otel/486x290/azure-by-yelken-ex-grand-park-bodrum_407854.jpg",
        "https://a.cdn-hotels.com/gdcs/production78/d815/7c97f452-3f9c-4450-a18b-5f0ef05911f1.jpg",
        "https://lh3.googleusercontent.com/proxy/LLI0tPFUgd7RJgroMwkt3FD4SpXWo99d4oXQHfZ997f93vd6K82qcaB7Mgkwhzl_vdMkzezS3N2IXsXr_kuJnqDWnlMDWMMrEWJiIZy_C5A"
      ],
      "description": "Tarihte birçok hükümdarın iştahını kabarttığı, ele geçirmek için can attığı Bodrum, şimdilerde birçok kişinin yaz deyince aklına gelen ilk yerlerden. Peki, Bodrum nasıl Bodrum olmuş bugünlere nasıl gelmiş bir bakalım.\n\nEski adı Halikarnas olan Bodrum Dor’lar tarafından kurulmuş. Onlardan sonra Karyalılar ve İyon halkına ev sahipliği yapmış. Halikarnas deniziyle doğasıyla bulunduğu konum itibariyle devletlerin, İmparatorların dikkatini çekmeye başlamış ve bu yüzden işgallerle karşılaşmış. Perslerden Büyük İskender’e, Mısır Kralı’ndan Romalılara, Bizans İmparatorluğu’ndan Osmanlı’ya kadar bütün medeniyetleri içinde barındırmış. En sonunda da Cumhuriyet döneminde Bodrum adını almış.\n\nSadece medeniyetlere değil önemli kişilere de ev sahipliği yapmış Bodrum; tarihin babası Herodot burada doğmuş. Ama Herodot siyasi düşünceleri yüzünden Lygdamis tarafından Halikarnas’tan sürülmüş ve Samos Adasına yerleşmiş. Bu sürgün onun kitap yazmasını sağlayacak seyahatlerin de başlangıcı olmuş. Mısır, Mezopotamya, Filistin, Rusya ve Afrika’ya giderek gördüğü yerleri ve insanları anlattığı ‘’Herodot Tarihi ‘’ni yazarak tarihin babası olma yolunda ilk adımını atmıştır.",
      "location": {
        "latitude": "45.8150",
        "longitude": "15.9819"
      },
      "months_to_visit": "Haziran - Eylül",
      "facts": [
        "Ege ve Akdeniz ikliminin özelliklerini barındırır, sıcağı bunaltmaz nemi hissetmezsiniz.",
        "Deniz davetkârdır, özellikle benim gibi serin deniz sevenleri mutlu eder.",
        "Beyaz evleri masmavi denizi daracık sokakları ve tarihin esintileri ile her defasında yeniden keşfedersiniz bodrumu… Farklı bir enerjisi vardır.",
        "Turgutreis, Torba, Ortakent, Güvercinlik, Yalıkavak, Gümbet ve daha birçoğu her bir beldede tatil bir başka güzel ve farklıdır.",
        "Her keseye uygun pansiyon otel motel seçenekleri mevcut kimi zaman tepede beyaz bir bodrum evi kimi zaman sahilde lüks bir otel ev sahipliği yapar size.",
        "Bodrum kalesi ve liman seyre doyulmayan güzelliktir. Kimi zaman çeşitli sanat faaliyetlerine ev sahibi yapar kale… Ay ışığının altında kale manzarası ile yudumlanan kahve bir başka güzeldir.",
        " Bodrum’un geceleri bir başka güzeldir. Kıyı kahveleri barları, restaurantları etraftan yükselen müzik sesleri eğlenceye hapseder sizi.",
        "Halikarnas balıkçısı Cevat Şakir Kabaagaçlı , Neyzen Tevfik, Zeki Müren Bodrum’a gönül verenlerin başında gelir. Sanatın ve sanatçının izleri her yerdedir Bodrum’da...",
        "Bodrum’a bir kere aşık olursanız, her sene yeniden defalarca gelmeniz için belki de en önemli sebep olur bu size.",
        "Bodrum koyları, akvaryum özelliği taşıyan masmavi denizi, temiz havası ve en önemlisi o büyülü ve cezp edici atmosferi ile sizi bekler her daim."
      ]
    },
    {
      "id": "6d322e54-ce63-4c46-96e8-28e1935585ca",
      "title": "Çeşme",
      "image_url": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/07/23/thumbs_b_c_63a6fc8dc69e35b7a53644fbeb4e1892.jpg",
      "image_urls": [
        "https://cdnuploads.aa.com.tr/uploads/Contents/2020/07/23/thumbs_b_c_63a6fc8dc69e35b7a53644fbeb4e1892.jpg",
        "https://cdnuploads.aa.com.tr/uploads/Contents/2021/07/21/thumbs_b_c_9879a73a08751fa29db59a0c76268e75.jpg",
        "https://cdnuploads.aa.com.tr/uploads/Contents/2020/05/01/thumbs_b_c_d18441b4692fe16f4c165dbdc5cac8f1.jpg"
      ],
      "description": "Çeşme, şifalı sıcak suları, olağanüstü sayılabilecek kalitede kumun, güneşin ve berraklığın kucaklaştığı şirin bir tatil beldesidir. Çeşme İzmir'in 94 km. batısında, kendi adını taşıyan yarımadanın en ucunda kurulmuştur. Gemiciler tarafından küçük liman diye adlandırılmıştır. Fakat Çeşme ve civarında kaynak suları bol olduğundan ve zamanla çoğalan ve buz gibi suların aktığı çeşmelerinden dolayı da yöreye Çeşme denilmiştir. Sürekli akan bu kaynakların etrafında çeşme yaptırmak günümüzde olduğu gibi, eski geleneklerimiz arasında da yer almıştır. Çeşme adını, bir zamanlar yüz kadar olduğu söylenen bu çeşmelerden almıştır. Bu çeşmelerin hepsinin kendisine özgü bir özelliği ve mimarisi bulunur.",
      "location": {
        "latitude": "44.1194",
        "longitude": "15.2314"
      },
      "months_to_visit": "Haziran - Temmuz",
      "facts": [
        "Güne damla sakızlı reçelle başlayıp, damla sakızlı dondurmayla bitirebildiğiniz nadir yerlerden.",
        "Türkiye’deki en popüler tatil merkezlerinden biri olan Çeşme, beyaz kumlarla kaplı, Ege Denizi’nin masmavi sularıyla bezenmiş plajlarıyla ünlü. Denizin kıyıdan 100 metre gitseniz bile insan boyunu geçmeyen hali can güvenliği için uygunken, her daim esen rüzgar sörf yapmak için oldukça elverişli.",
        "Yunan Adaları’na yakınlığıyla bilinen bu şirin ilçeden adalara giden feribot ve gemi seferleri bulunuyor. Belirli günlerde yapılan bu seferlerle kapıda vize alarak en yakın Yunan Adaları’na rahatlıkla geçilebiliyor.",
        "Eski bir Rum yerleşimi olan Çeşme birbirinden güzel taş evlere sahip. Yazın serin, kışın sıcak kalan bu güzel evlerin bir kısmı günümüzde butik otel ya da kafe olarak hizmet veriyor. Rengarenk kapıları ve pencereleriyle Çeşme ile özdeşleşen bu evlerde konaklamak da, evler arasında kaybolmak da oldukça keyifli.",
        "Çeşme, Türkiye’nin popüler tatil merkezlerinden biri olmasının yanı sıra sağlık turizmiyle de ünlü. Bazı hastalıklara iyi gelen kaplıcalara, çamur banyoları ve doğal kaynak sularına sahip olan Çeşme, sağlık turizminin Türkiye’deki önemli merkezlerinden biri kabul ediliyor.",
        "Türkiye’nin en turistik tatil beldelerinden biri olan Çeşme Avrupa kentlerini kıskandıracak kadar güzel mekanlara sahip. Keyifle içkinizi yudumlayabileceğiniz barlardan, köpük banyosu yapabileceğiniz kulüplere, birbirinden güzel meyhanelerin bulunduğu Çeşme’de eğlence hep capcanlı."
      ]
    },
    {
      "id": "0ec338ff-df52-4723-89ac-a987b2bc5267",
      "title": "Kapadokya",
      "image_url": "https://upload.wikimedia.org/wikipedia/commons/d/d2/Cappadociasunrise.jpg",
      "image_urls": [
        "https://upload.wikimedia.org/wikipedia/commons/d/d2/Cappadociasunrise.jpg",
        "https://blog.biletbayi.com/wp-content/uploads/2018/08/kapadokya-turkiye-scaled.jpg",
        "https://images.odamax.com/definitions/odamax/landing/experience/f7dc5eaf4bfb7aa41e3ca9b3dfb5183d_20201225121418.jpg",
        "https://panel.ecctur.com/uploads/kapadokya-turu/kapadokya-turu-fotograflari-FAD8K.jpg"
      ],
      "description": "Kapadokya bölgesi, doğa ve tarihin bütünleştiği bir yerdir. Coğrafi olaylar Peribacaları’nı oluştururken, tarihi süreçte, insanlar da bu peribacalarının içlerine evler, kiliseler ve manastırlar oymuş bunları fresklerle süsleyerek binlerce yıllık medeniyetlerin izlerini günümüze taşımıştır. İnsan yerleşimlerinin Paleolitik döneme kadar uzandığı Kapadokya’nın yazılı tarihi Hititlerle başlar. Tarih boyunca ticaret kolonilerini barındıran ve ülkeler arasında ticari ve sosyal bir köprü kuran Kapadokya, İpek Yolu’nun da önemli kavşaklarından biridir.",
      "location": {
        "latitude": "44.8654",
        "longitude": "15.5820"
      },
      "months_to_visit": "Tüm sene",
      "facts": [
        "Güllüdere Vadisi; Çavuşin ve Göreme arasında yer alan Güllüdere Vadisi, pek çok kilise, manastır ve yaşam alanı kalıntılarının bulunduğu bir bölge. Peribacası oluşumlarının en iyi izlenebileceği trekking parkuru olarak rağbet gören Güllüdere, yaklaşık 4 kilometre uzunluğunda ve yalnızca yürüyerek kat edilebilen bir alan. Üç Haçlı Kilise ile Ayvalı Kilise görülmeli.",
        "Zemi Vadisi; Ürgüp-Nevşehir Yolu üzerinde yer alan ve Uçhisar’ın doğusunda kuzey-güney doğrultusunda uzanan Zemi Vadisi, Göreme-Açık Hava Müze arasında bulunuyor. Vadi başlangıcı ile Göreme arasındaki 5600 metrelik vadi, doğa yürüyüşüne elverişli, önemli parkurlardan biri. Sarnıç Kilisesi, Saklı Kilise, Görkündere Kilisesi ve El Nazar Kilisesi de vadi içinde gezilmesi gereken yerler.",
        "Aşk Vadisi; Bağlıdere Vadisi olarak da bilinen, Göreme-Uçhisar yolu üzerindeki Örencik’ten başlayıp, Göreme-Avanos yolu üzerinde biten 4900 metre uzunluğunda bir yer. Balon turlarının hava koşullarına göre muhakkak uğradığı vadi, Kapadokya gezilecek yerler  arasında yürüyüş için de oldukça uygun.",
        "Göreme-Avanos yolu üzerinde Zelve’ye çok yakın olan ve Paşabağ Rahipler Vadisiolarak bilinen Paşabağ bana göre Kapadokya gezilecek yerler en önemli yerlerin başında. Şapkalı peri bacası oluşumlarının ilginç örneklerinin görülebileceği bir vadi. Adından da anlaşılacağı gibi keşişlerin inziva yeri olarak kullandıkları bir bölge olan vadi ve çevresi, hediyelik eşya satan dükkânlarla çevrili."
      ]
    },
    {
      "id": "b9dadbc9-89e4-4b16-9589-78297fb225a7",
      "title": "Pamukkale",
      "image_url": "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb6426167b0a910cce7a49c.jpg",
      "image_urls": [
        "https://i4.hurimg.com/i/hurriyet/75/0x0/5fb6426167b0a910cce7a49c.jpg",
        "https://media-cdn.t24.com.tr/media/stories/2017/09/raw_34pamukkale-kimyasal-maddeyle-temizlendi34-iddiasi_447540827.jpg",
        "https://www.cumhuriyet.com.tr/Archive/2020/1/7/1712992/kapak_131752_pamukkale-2019da-ziyaretci-rekoru-kirdi..jpg"
      ],
      "description": "Türkiye'nin Ege bölgesinde, ılıman bir iklimi olan Menderes Nehri vadisinde bulunur. Hem yerli hem de yabancı turistlerin tercih yerlerindendir. Eski Hierapolis kenti, toplam 2.700 metre uzunluğunda, 600 metre genişliğinde ve 160 metre yüksekliğindeki beyaz kalenin üzerine inşa edilmişti. Pamukkale, Denizli'nin 20 km uzaktaki merkezindeki vadinin karşı tarafındaki tepelerden görülebilir. 5–10 km yakınında Laodikya antik kenti bulunur. 5 km ilerisinde ise uluslararası bir termal merkez olan Karahayıt köyü vardır. Pamukkale UNESCO tarafından belirlenen Dünya Miras Listesi'nde yer almaktadır. Travertenler; görsel zenginliğin yanı sıra kalp rahatsızlıkları, romatizma, sindirim, solunum, dolaşım ve deri rahatsızlıklarına iyi gelmektedir",
      "location": {
        "latitude": "43.8707",
        "longitude": "15.2324"
      },
      "months_to_visit": "Tüm sene",
      "facts": [
        "Çeşitli kimyasal tepkimeler sonucu meydana gelen travertenler özellikle ilk kez görenleri şaşkına çevirecek bir güzelliğe sahip. Uzun zamandır bir şifa merkezi olarak anılan Pamukkale’nin travertenleri uzaktan daha çok irili ufaklı havuzlara benziyor.",
        "Travertenlerin hemen gerisinde bulunan Hierapolis Antik Kenti de burayı ziyaret etmek için başlı başına yeterli bir neden. ‘’Holy City’’ yani kutsal kent olarak da bilinen Hierapolis Hellenistik, Roma ve Bizans dönemleri boyunca önemli bir merkez olarak anılıyor. Kuzey Bizans Kapısı, Frontinus Caddesi, Tritonlu Çeşme Binası gibi kalıntıları barındıran antik kentte büyük bir bölümü yıkılmış olan surların kalıntıları görülebilir.",
        "Pamukkale’nin fazla öne çıkmayan ama en az travertenler kadar ilgi çekici bölümlerinden biri de Antik Havuz. Bölgede yaşanan depremler sırasında burada toplanan sütunların üzerinin suyla dolmasıyla meydana gelen havuz bugün de şifa bulmak isteyenlerle dolup taşıyor. Havuzun başta tansiyon ve romatizma başta olmak üzere birçok rahatsızlığa iyi geldiğine inanılıyor.",
        "Yamaç paraşütü denince akıllara ilk gelen yer Fethiye olabilir. Ancak Pamukkale’de de yamaç bu zevki yaşayabilir ve en az Fethiye kadar güzel manzaralar eşliğinde travertenlerin üzerinden aşağıya süzülebilirsiniz. UNESCO Dünya Mirasları Listesi’ne alınan bu benzersiz yerde paraşüt yapmak kesinlikle yaşanması gereken deneyimlerden. Eğer paraşütle atlamaktan çekiniyorsanız, manzaraya hâkim bir yere oturarak atlayış yapanları seyredebilirsiniz."
      ]
    },
    {
      "id": "a879072e-4f36-489c-911b-3cc0a8c27406",
      "title": "İstanbul",
      "image_url": "https://i.dailymail.co.uk/1s/2019/08/31/13/17909778-0-image-a-8_1567255695004.jpg",
      "image_urls": [
        "https://i.dailymail.co.uk/1s/2019/08/31/13/17909778-0-image-a-8_1567255695004.jpg"
      ],
      "description": "İstanbul'un tarihi ana hatlarıyla beş büyük döneme ayrılabilir: Tarih öncesi dönem, Byzantion dönemi, Doğu Roma dönemi, Osmanlı dönemi ve Türkiye dönemi.\n\nİstanbul, 4. yüzyıldan [1] 20. yüzyıla kadar yaklaşık on altı yüzyıl boyunca dünyanın en önemli ve en büyük metropolleri arasında bulunmuş bir şehirdir. Avrupa, Asya ve Afrika kıtalarının buluştuğu geniş bir bölgenin tartışmasız tek hakimi olmuş ve bu süreç içerisinde dünya tarihini önemli derecede etkilemeyi başarmıştır.\n\nİstanbul bin altı yüz yıl boyunca, 330’dan 1922’ye kadar bulunan dönemde; Roma İmparatorluğu (330-395), Bizans İmparatorluğu (395-1204, 1261-1453), Latin İmparatorluğu (1204-1261) ve Osmanlı İmparatorluğu (1453-1922) olmak üzere 4 farklı imparatorluğa başkentlik yapmış bir şehir. Bu imparatorluklardan üçü var oldukları dönemde dünyanın iktidar sahibi ve en güçlü devletleri olarak tarihe geçmiştir. Hepsinin İstanbul’dan yönetildiği düşünüldüğünde şehrin tarihsel önemi ve değeri kolaylıkla anlaşılabilir.",
      "location": {
        "latitude": "42.6507",
        "longitude": "18.0944"
      },
      "months_to_visit": "Tüm Sene",
      "facts": [
        "Türkiye’nin kültür hazinesi olan İstanbul, farklı kültürlerin ve medeniyetlerin izlerini her adımda keşfedebileceğiniz bir yer. Tarihi Yarımada’da Osmanlı, Bizans ve Roma izleri canlı bir şekilde ziyaretçileri karşılarken, ülkemizin en önemli müzeleri de İstanbul’da bulunuyor.\n\nAyasofya Müzesi, Sultanahmet Camii, Yerebatan Sarnıcı, Türk ve İslam Eserleri Müzesi, Galata Kulesi, Kız Kulesi gibi sembol yapılar kentin belleğini yansıtıyor.",
        "Türkiye’de gece hayatı denildiğinde akla ilk gelen yerlerden biri İstanbul. Özellikle İstiklal Caddesi, Şişli, Nişantaşı ve Kadıköy bölgelerinde İstanbul’un gözde gece kulüpleri, barları ve eğlence mekanları bulunuyor.",
        "24 saat yaşayan İstanbul’da her bütçeye ve her damak tadına uygun bir şeyler bulmak mümkün. İstanbul’u yabancı ziyaretçiler için cezbedici bir şehir yapan yemek kültürü sokak lezzetlerine de yansımış durumda."
      ]
    },
    {
      "id": "d416bff0-e92c-44c5-aae3-52109dd17fbc",
      "title": "Rize",
      "image_url": "https://i2.milimaj.com/i/milliyet/75/0x0/5f601c1a554283157896278b.jpg",
      "image_urls": [
        "https://i2.milimaj.com/i/milliyet/75/0x0/5f601c1a554283157896278b.jpg",
        "https://www.rizehaberleri.com/images/haberler/2020/11/rize-de-yasiyorsan-ikametgahin-da-rize-de-olsun.jpg",
        "https://i4.hurimg.com/i/hurriyet/75/750x422/6085a8f64e3fe0114cf99d0a.jpg"
      ],
      "description": "Anadolu’nun kuzeydoğusunda Kaçkar Dağları ile Karadeniz arasında oldukça sarp bir arazide kurulan Rize’nin tarihi hakkında yeterli bilgilere sahip değiliz. Rize yöresinde yaşayan ilk kavim bitişken dilli, Asyanik kavimleridir. Bölgenin adının ilk defa yazılı bir kaynakta geçmesi M.Ö. 8 yüzyılda olmuştur. Bir bölgede Tarih Çağı'nın başlaması, ilk defa o bölgenin bir yazılı kaynakta anılması ile olur. Bu yüzden, Çoruh boyları ve Rize bölgesi tarihte ilk olarak, Urartulu II.Sardur'un, M.Ö.765 yılında Kars’ın kuzeyindeki, Çıldır Gölü’nün güneyinde yer alan Taşköprü Köyü üstündeki kayalıkta kazdırdığı çivi yazılı kitabede, 'Kulki/Kulkha' olarak geçmiş, sonraki Yunan kaynaklarında da 'Kolk-Koldit'lerden bahsedilmiştir. Bu çivi yazılı kitabe, bölge adının yazılı olarak ilk defa bir yerde geçtiği kaynaktır.",
      "location": {
        "latitude": "43.5081",
        "longitude": "16.4402"
      },
      "months_to_visit": "Tüm Sene",
      "facts": [
        "Çayı çok seviyorsunuz değil mi? Muhtemelen sabah gözünüzü açtığınızda elinize aldığınız ince belli geleneksel çay bardağına, ancak gece uykuya dalmadan veda edebiliyorsunuz. Yalnız değilsiniz. Hatta Türk halkı olarak bu sevgide tek vücuduz.",
        "ize’nin geleneksel mimarisi, sosyal ve kültürel değerleri de doğası kadar özel. Amansız bir coğrafyanın dayattığı zorunluluklar, estetikten vazgeçilmeden uygulanmış ve bugün de hayranlık uyandıran yöresel bir üslup doğurmuş. Temel ve zemin katı taş, üst katları ahşap olarak tasarlanan Rize evleri, ahşabın etkisiyle nefes alır ve yaz sıcaklarında serin, kış soğuklarında sıcak kalırmış. “Dolma taş yöntemi” denilen teknikle yapılan evlerin taş zemin katı üzerinde yükselen ahşap karkas kafeslere birer büyük nehir taşı konulur ve çevresi doldurulurmuş. Zamanla kararan kestane ağacının arasına sıralanmış dere taşlarının ortaya çıkardığı renk cümbüşü, evleri birer masal nesnesine dönüştürmüş.",
        "Rize’de dur durak yoktur. Rizeliler çalışmayı da sever, festivaller ve şenliklerle emeğini, ürününü kutlamayı da… Tulum sesinin horona karıştığı, yerel lezzetlerin tadıldığı bu kutlamalar temmuz ve ağustos aylarında yoğunlaşmakla beraber, tüm yıla yayılır. İçlerinden birkaçı, size çocukluk eğlencelerinizi hatırlatacak kadar sıra dışı. Yarıyıl tatilinde düzenlenen Ayder Kardan Adam Şenlikleri’nde çamaşır leğeni, şişme deniz botu, naylon torba gibi, kayak dışında bulacağınız ne varsa kapıp pist sonundaki kar tepesine çarpmayı göze alarak kaymak, kolay unutulacak bir deneyim değil.",
        "Feretiko, Rize kadınlarının nesilden nesile daha bir hünerle dokuduğu bir kumaş. Bugünkü adıyla Rize bezi. Osmanlı saraylarını da süsleyen bir gelenek olarak feretiko, dokuma tezgâhıyla, malzemesiyle, desenleriyle çok özel bir kumaş. O yıllarda Türkiye’nin birçok bölgesinde yetişen sınai bir bitki olan kendirin elyafından halat, ip, sicim üretilirmiş. Ancak Rize’nin kavurmayan güneşi, liflerin sertleşmesini engelleyen bol yağışı, akarsularındaki yüksek seviyede ozonun bir araya gelmesi sonucunda burada yetişen bitkinin liflerinden çok ince iplik bükülebiliyor, bu da feretikoya incecik dokusunu kazandırıyormuş. Çay öncesi yılların Rize evlerinde birer feretiko tezgâhı varmış."
      ]
    }
  ]
}